[
{"headline": ["Richard Schunke se pierde la segunda etapa por lesión"], "description": ["El zaguero de Independiente del Valle deberá pasar por el quirófano tras un golpe sufrido en el juego ante Barcelona SC por la segunda fecha de la Liga Pro."], "url": ["/deportes/campeonato-ecuatoriano/richard-schunke-se-pierde-la-segunda-etapa-por-lesion-nota/"]},
{"headline": ["Andrés Guschmer: ‘Cuando los deportistas me agradecen, les digo que no deben agradecerme, es una obligación’"], "description": ["Tras la exitosa participación  de Ecuador en los Juegos Olímpicos, el ministro del Deporte dijo que se trabaja en el presupuesto para el deporte en el 2025."], "url": ["/deportes/otros-deportes/andres-guschmer-cuando-los-deportistas-me-agradecen-les-digo-que-no-deben-agradecerme-es-una-obligacion-nota/"]},
{"headline": ["¡Cuenca espera a su hijo de oro! La capital azuaya alista un apoteósico recibimiento para Daniel Pintado, campeón de los 20 kilómetros marcha de los Juegos Olímpicos París 2024"], "description": ["(Video) La autoridades azuayas junto con la familia del deportistas y la empresa privada alistan una agenda para rendirle un homenaje por su hazaña."], "url": ["/deportes/otros-deportes/cuenca-espera-a-su-hijo-de-oro-la-capital-azuaya-alista-un-apoteosico-recibimiento-para-daniel-pintado-campeon-de-los-20-kilometros-marcha-de-los-juegos-olimpicos-paris-2024-nota/"]},
{"headline": ["​‘Medio millón de dólares recibirán los deportistas olímpicos y paralímpicos​’, afirma ministro Andrés Guschmer"], "description": ["El funcionario destacó el trabajo de su Cartera de Estado en favor de la estructura deportiva en el país, con un aporte de 48 millones en lo que va del año."], "url": ["/deportes/otros-deportes/medio-millon-de-dolares-recibiran-los-deportistas-olimpicos-y-paralimpicos-afirma-ministro-andres-guschmer-nota/"]},
{"headline": ["‘Con amor hoy le quiero cantar a mi lindo Ecuador’, el conmovedor homenaje que recibió Glenda Morejón, medallista de plata en los Juegos Olímpicos París 2024 en una iglesia de Cuenca"], "description": ["(Video) La medallista de plata recibió un inesperado homenaje en un iglesia, donde los asistentes la recibieron con aplausos."], "url": ["/deportes/otros-deportes/con-amor-hoy-le-quiero-cantar-a-mi-lindo-ecuador-el-conmovedor-homenaje-que-recibio-glenda-morejon-medallista-de-plata-en-los-juegos-olimpicos-paris-2024-en-una-iglesia-de-cuenca-nota/"]},
{"headline": ["Agenda deportiva de la semana del 12 al 16 de agosto: Supercopa UEFA, Copa Libertadores, Copa Sudamericana, LaLiga, Premier League, ATP Masters 1000"], "description": ["DSPORTS pone a disposición de los aficionados de los distintos deportes los encuentros por disputarse en las más populares competencias a nivel internacional."], "url": ["/deportes/otros-deportes/agenda-deportiva-de-la-semana-del-12-al-16-de-agosto-supercopa-uefa-copa-libertadores-copa-sudamericana-laliga-premier-league-atp-masters-1000-nota/"]},
{"headline": ["Jorge Célico, DT de Universidad Católica y los reproches de sus hinchas: ‘Dicen que somos pechos fríos, que nos caemos al final, esto no es así'"], "description": ["(Video) El entrenador de los quiteños defendió a sus dirigidos, que el sábado fueron derrotados en Quito por Libertad FC de Loja."], "url": ["/deportes/campeonato-ecuatoriano/jorge-celico-dt-de-universidad-catolica-y-los-reproches-de-sus-hinchas-dicen-que-somos-pechos-frios-que-nos-caemos-al-final-esto-no-es-asi-nota/"]},
{"headline": ["Martín López, primer ecuatoriano confirmado para correr la Vuelta a España 2024"], "description": ["'Martinsaurio' integra la lista del Astana Qazaqstan para la tercera Gran Vuelta del año, la primera del tricolor tras quedar fuera el 2023 por COVID-19."], "url": ["/deportes/otros-deportes/martin-lopez-primer-ecuatoriano-confirmado-para-correr-la-vuelta-a-espana-2024-nota/"]},
{"headline": ["Diario AS y la crisis en Brasil del Inter de Porto Alegre: ‘Enner Valencia no está cómodo’"], "description": ["Las expectativas con Internacional de Porto Alegre eran altas en 2024, pero por diferentes circunstancias el equipo no ha estado a la altura."], "url": ["/deportes/futbol/diario-as-y-la-crisis-en-brasil-del-inter-de-porto-alegre-enner-valencia-no-esta-comodo-nota/"]},
{"headline": ["‘Desesperación’ en El Nacional por mal arranque de la segunda etapa de la Liga Pro"], "description": ["Los criollos cayeron en las dos primeras fechas del torneo, ante Universidad Católica y Macará, los dos partidos en condición de local."], "url": ["/deportes/campeonato-ecuatoriano/desesperacion-en-el-nacional-por-mal-arranque-de-la-segunda-etapa-de-la-liga-pro-nota/"]},
{"headline": ["Arrancan los octavos de final de la Copa Sudamericana: ¿Cuándo juega Liga de Quito contra Lanús de Argentina?"], "description": ["Los universitarios defenderán el título que lograron en 2023; en la ida reciben al conjunto albiceleste en el estadio Rodrigo Paz Delgado."], "url": ["/deportes/futbol/arrancan-los-octavos-de-final-de-copa-sudamericana-cuando-juega-liga-de-quito-ante-lanus-de-argentina-nota/"]},
{"headline": ["‘No tenemos nada que reclamarle, estamos tristes’, dice el presidente de la Federación de Fútbol de Costa Rica por la salida del DT Gustavo Alfaro"], "description": ["El máximo directivo lamentó la salida del exseleccionador de Ecuador, quien esta semana arribará a Asunción para ser presentado."], "url": ["/deportes/futbol/no-tenemos-nada-que-reclamarle-estamos-tristes-dice-el-presidente-de-la-federacion-de-futbol-de-costa-rica-por-la-salida-del-dt-gustavo-alfaro-nota/"]},
{"headline": ["Bronce de Neisi Dajomes en los Juegos Olímpicos París 2024, ‘un hito en un carrera exitosa’, según el periodismo de Inglaterra, Noruega, Estados Unidos y más países"], "description": ["La amazónica es la mujer de Ecuador con más medallas en los Juegos Olímpicos. Provisionalmente estuvo en el primer lugar en París 2024."], "url": ["/deportes/otros-deportes/bronce-de-neisi-dajomes-un-hito-en-un-carrera-exitosa-segun-periodismo-de-de-inglaterra-noruega-estados-unidos-y-mas-paises-nota/"]},
{"headline": ["¿Cuánto le debe el fútbol al periodismo...?"], "description": ["El relato latinoamericano, también en TV, tiene un sello distintivo, como el estilo de nuestros futbolistas. Hay una impronta, una gracia, una inquietud."], "url": ["/deportes/columnistas-deportes/cuanto-le-debe-el-futbol-al-periodismo-nota/"]},
{"headline": ["¿Damián Díaz se vestirá de blanco?: esto revela Isaac Álvarez, presidente de Liga de Quito"], "description": ["El titular de los universitarios fue consultado sobre la posibilidad de fichar al ahora exjugador de Barcelona SC, que está en condición de agente libre."], "url": ["/deportes/campeonato-ecuatoriano/damian-diaz-se-vestira-de-blanco-esto-revela-isaac-alvarez-presidente-de-liga-de-quito-nota/"]}
]